<?php

include("./include/header.php");

?>
<div class="container">
        <div class="row mt-5">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                        <h3 class="text-center mb-4">درباره ما</h3>
                        <p class="lh-lg" style="text-align: justify;">
                        به فروشگاه زرشک و زعفران ما خوش آمدید! ما مفتخریم که بهترین محصولات را از شهر قاینات، شهری که به تولید زعفران و زرشک در استان خراسان جنوبی شهرت دارد، به شما ارائه دهیم.

ما در فروشگاه خود اهمیت ارائه بهترین زعفران و زرشک موجود را به مشتریان خود درک می کنیم. به همین دلیل است که ما محصولات خود را مستقیماً از کشاورزان قاینات تهیه می کنیم و اطمینان حاصل می کنیم که تازه ترین و معتبرترین مواد اولیه را دریافت می کنید.

زعفران قاینات به دلیل کیفیت استثنایی خود در سطح جهانی شناخته شده است. نخ های زعفران ما با دقت دست چین شده و فرآوری می شوند و در نتیجه محصولی سرشار از رنگ، طعم و عطر به دست می آید. چه از علاقه مندان به آشپزی باشید و چه صرفاً به دنبال تقویت غذاهای خود با این ادویه نفیس هستید، زعفران قاینات ما بدون شک خلاقیت های آشپزی شما را ارتقا خواهد داد.

به همین ترتیب، زرشک قاینات ما با نهایت دقت برداشت می شود تا طعم تند و رنگ قرمز پر جنب و جوش خود را حفظ کند. این زرشک ها جزء اصلی غذاهای ایرانی هستند و طعم و جذابیت بصری منحصر به فردی به غذاهای مختلف می بخشند. ما مفتخریم که زرشک‌هایی را به شما پیشنهاد می‌کنیم که استانداردهای بالای مورد انتظار مصرف‌کنندگان را برآورده می‌کنند و این اطمینان را می‌دهیم که جوهر واقعی این ماده قابل توجه را تجربه کنید.

با حمایت از فروشگاه ما نه تنها از مرغوب ترین زعفران و زرشک لذت می برید بلکه به اقتصاد محلی قاینات کمک می کنید. کشت و تولید این گنجینه‌های کشاورزی به‌عنوان نماینده میراث فرهنگی منطقه به نسل‌ها منتقل شده است. ما مفتخریم که بخشی از این میراث هستیم و آن را با شما به اشتراک می گذاریم.

ما از شما دعوت می کنیم تا طیف گسترده ای از محصولات زعفران و زرشک ما را که به دقت برای رفع نیازهای آشپزی شما طراحی شده اند، کشف کنید. چه آشپز حرفه ای باشید و چه آشپز خانگی، ما تضمین می کنیم که زعفران و زرشک قاینات ما فراتر از انتظار شما خواهد بود.

از اینکه فروشگاه ما را انتخاب کردید سپاسگزاریم و مشتاقانه در خدمت شما هستیم با بهترین زعفران و زرشک قاینات ایران.
                        </p>
                        <br>
                        <p class="text-center" style="font-size:20px">
                        مشتری مداری باور ماست.

                        </p>
                        <br>
                        <hr>
                        <div class="row">
                                <div class="col-md-3"></div>
                                <div class="col-md-2 text-center">
                                <p>
                                <a href=""><i class="bi bi-instagram mx-1 opacity-50" style="font-size:30px"></i></a>
                                
                                </p>
                                </div>
                                <div class="col-md-2 text-center">
                                <p>
                                
                                <a href=""><i class="bi bi-whatsapp mx-1 opacity-50" style="font-size:31px"></i></a>
                                </p>
                                </div>
                                <div class="col-md-2 text-center">
                                <p>
                                
                                <a href=""><i class="bi bi-telegram mx-1 opacity-50" style="font-size:32px"></i></a>
                                </p>
                                </div>
                        </div>
                </div>
                <div class="col-md-2"></div>
        </div>
</div>
<br>
<br>
<br>
<?php

include("./include/footer.php");

?>